[
    {
        "title": "FekirSco - Isco y Fekir. Fekir e Isco.",
        "poster": "https://piks.eldesmarque.com/thumbs/o/1200/bin/2023/11/09/isco_dandole_el_balon_a_fekir_foto_kiko_hurtado.jpeg",
        "date": "9 de noviembre de 2023",
        "description": "En el Real Betis se está generando una dupla ilusionante y hay uno que lo sabe muy bien en el banquillo verdiblanco. Se trata de Manuel Pellegrini, quien no quiere perder el tiempo. El técnico chileno sabe de la importancia del regreso de Nabil Fekir a la dinámica del equipo y volvió a darle minutos.",
        "content": "El de Arroyo de la Miel atisbó la entrada de Nabil Fekir al campo. Dicha sustitución coincidía casualmente con un penalti provocado por el propio Isco. Este, solidario, no dudó en cederle la oportunidad a su compañero. Así, después de que Pezzella le colocase el brazalete de capitán, el ex del Real Madrid se dirigió hacia el francés y le dio el balón. Desafortunadamente para él, el gesto no terminó de brillar por completo. En este sentido, Nabil Fekir erró el penalti. En su primer contacto con el balón, el parisino envió el cuero a la derecha de la portería defendida por Vaná, quien adivinó el lanzamiento y lo detuvo para evitar el tanto. Un tanto que habría supuesto el broche de oro a una historia magnífica.",
        "image": "https://piks.eldesmarque.com/thumbs/o/1200/bin/2023/11/09/isco_dandole_el_balon_a_fekir_foto_kiko_hurtado.jpeg",
        "extraTitle": "A pocas horas de que Luis de la Fuente de su lista con España para los dos últimos partidos de la fase de grupo contra Georgia y Chipre, Isco Alarcón ha aumentado todavía más el debate sobre si debe ser convocado o no. ",
        "extra": "Se trata de un gesto que encumbra aún más al centrocampista malagueño. De esta manera, Isco Alarcón continúa ganándose el cariño de su afición y no solo eso, sino que ha entrado de lleno en su corazón. Gracias a su rendimiento excelso y sus continuos gestos y palabras hacia el beticismo, la realidad es que la hinchada verdiblanca está asombrada ante un futbolista, que llegó con expectativas negativas. No solo ha despertado la mirada de los béticos. En este sentido, Luis de la Fuente dará esta semana la lista de 23 convocados para los partidos de España ante Chipre y Georgia y, según ha trascendido, el malagueño se encuentra en la prelista junto a otros tres jugadores béticos. \n\n\n\n",
        "video" : "https://video.twimg.com/ext_tw_video/1722730188394397696/pu/pl/avc1/1280x720/T33m7QwsMeCJiba_.m3u8?container=fmp4"
    },
    {
        "title": "Goleada del Betis y acá amamos a Isco",
        "poster": "https://then24.com/wp-content/uploads/2023/11/4-1-Betis-complies-with-the-procedure-but-is-worried-about-jpg.webp",
        "date": "9 de noviembre de 2023",
        "description": "El malagueño está que se sale con el Betis y muchos lo quieren en la selección",
        "content": "El malagueño está que se sale con el Real Betis y está siendo claramente uno de los mejores jugadores de la temporada. Si ya en la última lista no entró y en la rueda de prensa hubo varias preguntas para De la Fuente al respecto de su ausencia, ahora no hay motivos para no llevarlo.",
        "image": "https://www.mundodeportivo.com/files/image_948_465/files/fp/uploads/2023/11/09/654d5abcc62d1.r_d.528-327-8977.png",
        "extraTitle": "A pocas horas de que Luis de la Fuente de su lista con España para los dos últimos partidos de la fase de grupo contra Georgia y Chipre, Isco Alarcón ha aumentado todavía más el debate sobre si debe ser convocado o no. ",
        "extra": "Por si hubiera alguna duda, Isco volvió a dejar un detallazo a la altura de muy pocos jugadores sobre la faz de la tierra en la victoria ante el Aris Limassol. Y es que el mediapunta, para cerrar la goleada, asistió con un taconazo en el aire y al primer toque tras recibir del portero a Abde, que hizo el cuarto. Pura magia.  \n\n\n\n",
        "video" : "https://video.twimg.com/ext_tw_video/1722736021769535488/pu/pl/avc1/480x270/AjUyiNCTRvjZemWT.m3u8?container=fmp4"
    },
    {
        "title": "Lesión para Bravo",
        "poster": "https://www.mundodeportivo.com/files/image_948_465/files/fp/uploads/2023/11/10/654dd6f2e3231.r_d.1253-657-5166.jpeg",
        "date": "9 de noviembre de 2023",
        "description": "El técnico del Real Betis dice que la lesión del chileno es posible que sea preocupante porque tenemos a Rui Silva que está lesionado, por lo que si no se recupera a tiempo debería afrontar el derbi con el portero del filial, Fran Vieites.",
        "content": "La goleada del Real Betis ante el Aris Limassol (4-1) pasó factura a los verdiblancos debido a la lesión en los compases finales del partido del meta Claudio Bravo, que se puede perder el derbi del domingo ante el Sevilla FC, al igual que el portugués Rui Silva, lesionado hace unos días en un entrenamiento. Pezzella fue sustituido con leves molestias pero sí parece que podrá estar. Pellegrini habló de ambos tras la victoria ante los chipriotas. Si Claudio Bravo no se recupera a tiempo el domingo deberá jugar el portero del filial Fran Vieites: Es parte del plantel porque teníamos confianza en que fuera el tercer portero. Vamos a ver ahora si le toca jugar el derbi. Le tenemos mucha confianza, demuestra semana tras semana su capacidad, ha explicado Pellegrini.",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQbzZYYmm3s579lsZlNwmPfcDt26ftQxyP_W6NMH1Wa0eFo1ccekCC3XioZsmo2OoJdhOg",
        "extraTitle": "El candente derbi",
        "extra": "Sobre el partido ante el Aris, Pellegrini indicó que: creo que hicimos un buen partido, con un buen primer tiempo. Quizás entramos un poco confiados en el segundo tiempo, pero acabamos el partido con tres goles más. Vino su gol y luego la lesión de Bravo. Siempre digo que el fútbol son dos o tres balones que pueden cambiar el partido. \n\n\n\n"
    },
    {
        "title": "El caso Guler",
        "poster": "https://www.defensacentral.com/userfiles/2023/Nov/09/340x220/asd12_O.png",
        "date": "9 de noviembre de 2023",
        "description": "El jugador ha entrado en las dos últimas convocatorias pero no ha jugado y este jueves no se ha entrenado con el grupo.",
        "content": "Arda Güler está siendo un caso extraño en el Real Madrid. Desde luego, un caso desafortunado porque parece que al chico, nada más llegar a la capital, le está tocando vivir lo peor del fútbol, las lesiones, a su temprana edad. Pero lo cierto es que el panorama ha cambiado un poco más cuando después de entrar en la convocatoria para el duelo de este miércoles ante el Sporting de Braga y no jugar pese a que se le estaba esperando, se ha entrenado al margen en la mañana de este jueves. Un síntoma que, además, apunta a que no estará el sábado ante el Valencia y de nuevo se perderá un partido más de Liga en el Bernabéu donde sueña con debutar de una vez por todas.",
        "image": "https://images2.minutemediacdn.com/image/upload/c_crop,w_5231,h_2942,x_0,y_221/c_fill,w_720,ar_16:9,f_auto,q_auto,g_auto/images/GettyImages/mmsport/90min_en_international_web/01hemxt3xzmk23zyv25d.jpg",
        "extraTitle": "0 Riesgos",
        "extra": "Por su parte, el Real Madrid sigue con su política de no correr ningún riesgo con un jugador al que le falta ritmo de competición pues no disputa un partido oficial desde el pasado mes de junio. Así pues, sea cuando sea su debut, será progresivo y sin prisa. \n\n\n\n",
        "video" : "https://cdn.jwplayer.com/manifests/tdpXgLiL.m3u8"
    },
    {
        "title": "El Real Madrid Ganó su partido ante el Braga",
        "poster": "https://phantom-elmundo.unidadeditorial.es/3e8d08b30ea766e00e61bb600e5a3bdc/crop/17x60/2961x2022/resize/700/f/webp/assets/multimedia/imagenes/2023/11/08/16994819269238.jpg",
        "date": "8 de noviembre de 2023",
        "description": "Brahim y los dos brasileños ponen los goles en un partido completo del equipo de Ancelotti (3-0).",
        "content": "La noche tenía el decorado que necesita la fábula del Patito feo. Brahim entraba en el Bernabéu como si surfeara sobre el hombro de Bellingham con un rosario apretado en las manos. Lunin abría sus ojos eslavos, ojos de hielo que por nada se inmutan, cuando le dijeron que Kepa se había hecho daño en el calentamiento. El cuento estaba abierto. Lo demás dependía de ellos.",
        "image": "https://phantom-elmundo.unidadeditorial.es/b99b49c906be63edfaf9a8fc0757e0dc/crop/12x123/3067x1841/resize/700/f/webp/assets/multimedia/imagenes/2023/11/08/16994820346682.jpg",
        "extraTitle": "LUCIMIENTO PARA LUNIN",
        "extra": "No estuvo afortunado el lateral gallego, superado por Niakate como por Borja o todos los jugadores del Braga que pasaban por su carril. A Niakate le derribó también en el área de forma brusca mientras el turco Meler decidía no pitar algo que podría haber pitado perfectamente. Suerte para el Madrid y suerte para Lucas, con un inicio errático. Su oportunidad no era la misma que la de Lunin o Brahim. El suyo es otro rol, el de un suplente útil, aceptado largo tiempo atrás.\n\n\n\nBrahim necesita la rebeldía para no serlo en este regreso al Bernabéu después de una productiva etapa en el Milan, con esos goles que tanto necesita, hoy, este Madrid sin Benzema. Más hay que exigirles a Vinicius y Rodrygo, muy cómodos en el pasado con el francés. Como sucedió con Benzema cuando se marchó Cristiano, a ellos hay que pedirles ahora ese paso, o ese salto, hacia adelante. El gol es parte de esa responsabilidad.\n\n\n\nVinicius lo consiguió, el segundo del Madrid, después de un mes de secano. Rodrygo mejoró con respecto a partidos precedentes, lanzado al espacio por Mendy y acertado al asistir hacia atrás para la llegada de Brahim. Encontrar el fruto en el contraataque, casi medio año después en el Bernabéu, ya frente a un Braga que dejaba una pradera a sus espaldas. En esa coyuntura se encontraron en su salsa, verticales, veloces y buscándose casi por telepatía."
    },
    {
        "title": "Un cuádruple cambio inédito y la final que espera al Barcelona: De los peores partidos que recuerdo",
        "poster": "https://phantom-elmundo.unidadeditorial.es/26a50474fff1db75d7e41fc53a07d5b2/resize/700/f/webp/assets/multimedia/imagenes/2023/11/07/16993901458590.jpg",
        "date": "7 de noviembre de 2023",
        "description": "Un Xavi Hernández iracundo, lo nunca visto. Esta vez no hubo excusas",
        "content": "Ha sido uno de los peores partidos que recuerdo, estamos en un momento malo de la temporada. Un momento bajo en cuanto a juego, en cuanto a pérdidas de pelota, en cuanto a entender cómo atacar... en cuanto a confianza. Hay algunos jugadores que deben hacer un reset, explicó el entrenador azulgrana en rueda de prensa, que justo esta semana cumplía dos años en el cargo. Durante el encuentro ya dio muestras de su malestar, como con el cuádruple cambio o al descanso, cuando voló al vestuario para dar instrucciones a los suyos sobre cómo remontar el gol de Sikan, pero fue sobre todo después cuando no se escondió.",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRrh7jTbTAkuw680oc7-FcZVve6GzfXrfXJsg&usqp=CAU",
        "extraTitle": "PELIGRO ANTE EL OPORTO        ",
        "extra": "Desde principios de octubre, cuando salvó de milagro su visita al Oporto en Champions o el partido ante el Athletic de Liga, el Barcelona ya arrastraba problemas, pero la derrota ante el Real Madrid en el último clásico derribó el estado anímico del conjunto. Ante la Real Sociedad, con un mal juego, venció igualmente; este martes ante el Shakhtar no tuvo la misma suerte. Además de los cuatro sustituidos, otros líderes como Lewandowski o Gündogan quedaron señalados y ahora la Champions vuelve a estar en peligro.\n\n\n\nPara alcanzar los octavos de final, objetivo mínimo, objetivo inalcanzado en las dos últimas temporadas, el Barcelona necesita ganar o, como mínimo, empatar ante el Oporto en el Estadi Lluís Companys el próximo 28 de noviembre. Si cae, si vuelve a resbalar, incluso podría no servirle de nada una victoria ante el Amberes en la última jornada, un escenario peligroso."
    },
    {
        "title": "Será uno de los mejores de la historia del Atlético",
        "poster": "https://phantom-elmundo.unidadeditorial.es/2d8fe750f48608b3d769e56009bfeefd/resize/700/f/webp/assets/multimedia/imagenes/2023/11/07/16993957018739.jpg",
        "date": "7 de noviembre de 2023",
        "description": "Los rojiblancos superan por un gol la manita que le endosaron al Malmoe en 2014 en el Vicente Calderón",
        "content": "No tan lejos en el sentido numérico quedaban los ocho que le marcaron a un desconocido club irlandés, el Drumcondra, en el antiguo Metropolitano en 1958. Conseguimos redondear un partido importante, se mostraba satisfecho Diego Simeone en la rueda de prensa posterior al enfrentamiento ante los escoceses.El partido fue un compendio de nombres propios, pero uno por encima del resto. Antoine Griezmann fue un jugador superlativo en todas las facetas del juego. Su entrenador considera que puede convertirse en uno de los mejores de la historia del Atlético. El francés es un jugador que, como gusta decir en la otra orilla de Madrid, nació para jugar en... este caso en el Atlético. Es una posición en la que necesitas robar balones, asistir, llegar al área y lo que toque. Ya sea medio campo, delantero o media punta intento hacer lo que debe hacer cada uno en esa posición y voy aprendiendo viendo mucho fútbol por la tele. Lo que haga falta por el club y por el Cholo, dijo el protagonista a Movistar+.",
        "image": "https://pbs.twimg.com/media/F-bUuMeXcAABwt7?format=jpg&name=360x360",
        "extraTitle": "GRIEZMANN, DE OTRO PLANETA",
        "extra": "Lo hizo todo bien y fue el principal artífice del juego combinativo rojiblanco desde su 'nueva' posición en la medular. En el Carranza también jugó de interno y en Francia también lo hace. Es un futbolista que interpreta bien el juego, pero hay que tener equilibrio, alababa Simeone.\n\n\n\nEl equilibrio lo pusieron Koke y Barrios, corazón de club, y el picante lo pusieron Correa y, sobre todo, Morata. El delantero es el pichichi de la competición con cinco tantos y suma además una asistencia. El madrileño también se ganó los halagos de su entrenador. Hoy está más tranquilo y centrado en ser contundente en cada opción. Es un futbolista muy importante para España y para nositros y hay exigirle lo que nos está dando, no podemos exigirle menos, piropeba el Cholo."
    }
]